<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<%@ include file="../include/header.jsp" %>
<!--  푸터 메뉴를 통해 이동되는 페이지 -->
<title>CIA 이용약관 및 개인정보 보호</title>
<div class="termsMainBox">
    <h1>CIA 이용약관 및 개인정보 보호</h1>
    <hr>

    <div>
        <h3><a class="blueLink" href="#terms">CIA 이용 약관</a></h3>
        <h3><a class="blueLink" href="#info">개인정보 처리 방침</a></h3>
    </div>

    <div class="termsHead">
        <hr> 
        <h2 id="terms">이용 약관 안내</h2>
        
        
        <div class="termsOne">
            <h5>여러분을 환영합니다.</h5>
            <p> CIA 서비스 및 제품(이하'서비스')를 이용해 주셔서 감사합니다.
                본 약관은 서비스의 이용과 관련하여 서비스를 제공하는 프로젝트'CIA'
                (이하'cia')와 이를 이용하는 회원의 관계를 설명하며 아울러 여러분의 서비스
                이용에 도움이 될 수 있는 정보를 포함하고 있습니다.
                <br>
                서비스를 이용하거나 서비스 회원으로 가입하시는 경우 본 약관 및 운영적책을
                확인하거나 동의하게 되므로 잠시 시간을 내어 읽어주시기 바랍니다.
            </p>
        </div>

        <div class="termsTwo">
            <h5>회원으로 가입 하시면 서비스를 보다 편리하게 사용 가능합니다.</h5>
            <p>
                여러분은 본 약관을 동의하신 후 회원가입을 신청하실 수 있으며, CIA는 이에 대한 승낙을 통해
                회원가입 절차를 완료하고 서비스 이용 계정을 부여합니다. 계정이란 회원이 서비스에 로그인 한 이후
                이용하는 각종 서비스 이용 이력을 회원 별로 관리하기 위해 설정한 회원 식별 단위입니다.
            </p>
        </div>

        <div class="termsThree">
            <h5>여러분의 개인정보를 소중히 보호합니다.</h5>
            <p>
                CIA는 서비스의 원활한 제공을 위하여 회원이 동의한 목적과 범위 내에서만 개인정보를 수집.이용하며, 개인정보 보호 관련 법령에 따라 안전하게 관리합니다. 
                CIA가 이용자 및 회원에 대해 관련 개인정보를 안전하게 처리하기 위하여 기울이는 노력이나 기타 상세한 사항은 <a class="blueLink" href="#">개인정보 처리방침</a>에서 확인하실 수 있습니다.

                CIA는 여러분이 서비스를 이용하기 위해 일정 기간 동안 로그인 혹은 접속한 기록이 없는 경우, 전자메일, 서비스 내 알림 또는 기타 적절한 전자적 수단을 통해 
                사전에 안내해 드린 후 여러분의 정보를 파기하거나 분리 보관할 수 있으며, 만약 이로 인해 서비스 제공을 위해 필수적인 정보가 부족해질 경우 부득이 관련 서비스 이용계약을 해지할 수 있습니다.
            </p>
        </div>

        <div class="termsFour">
            <h5>타인의 권리를 존중해 주세요.</h5>
            <p>
                여러분이 무심코 게재한 게시물로 인해 타인의 저작권이 침해되거나 명예훼손 등 권리 침해가 발생할 수 있습니다. 
                CIA는 이에 대한 문제 해결을 위해 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’ 및 ‘저작권법’ 등을 근거로 권리침해 주장자의 요청에 따른 게시물 게시중단, 
                원 게시자의 이의신청에 따른 해당 게시물 게시 재개 등을 내용으로 하는 게시중단요청서비스를 운영하고 있습니다. 
            </p>
        </div>

        <div class="termsFive">
            <h5>서비스 이용과 관련하여 몇 가지 주의사항이 있습니다.</h5>
            <p>
                CIA는 여러분이 서비스를 자유롭고 편리하게 이용할 수 있도록 최선을 다하고 있습니다.
                여러분이 서비스를 보다 안전하게 이용하고 서비스에서 여러분과 타인의 권리가 서로 존중되고 보호받으려면
                여러분의 도움과 협조가 필요합니다. 
                여러분의 서비스 이용과 권리 보호를 위해 부득이 아래와 같은 경우 
                게시글 게재나 서비스 이용이 제한될 수 있으므로, 이에 대한 확인 및 준수 요청드립니다.
            </p>

            <ul class="termsUl">
                <li>회원 가입 시 이름, 생년월일, 휴대전화번호 등의 정보를 허위로 기재해서는 안 됩니다. 회원 계정에 등록된 정보는 항상 정확한 최신 정보가 유지될 수 있도록 관리해 주세요. 자신의 계정을 다른 사람에게 판매, 양도, 대여 또는 담보로 제공하거나 다른 사람에게 그 사용을 허락해서는 안 됩니다. 아울러 자신의 계정이 아닌 타인의 계정을 무단으로 사용해서는 안 됩니다.</li>
                <li>타인에 대해 직접적이고 명백한 신체적 위협을 가하는 내용의 게시물, 타인의 자해 행위 또는 자살을 부추기거나 권장하는 내용의 게시물, 타인의 신상정보, 사생활 등 비공개 개인정보를 드러내는 내용의 게시물, 타인을 지속적으로 따돌리거나 괴롭히는 내용의 게시물, 공공 안전에 대해 직접적이고 심각한 위협을 가하는 내용의 게시물은 제한될 수 있습니다.</li>
                <li>관련 법령상 금지되거나 형사처벌의 대상이 되는 행위를 수행하거나 이를 교사 또는 방조하는 등의 범죄 관련 직접적인 위험이 확인된 게시물, 관련 법령에서 홍보, 광고, 판매 등을 금지하고 있는 물건 또는 서비스를 홍보, 광고, 판매하는 내용의 게시물, 타인의 지식재산권 등을 침해하거나 모욕, 사생활 침해 또는 명예훼손 등 타인의 권리를 침해하는 내용이 확인된 게시물은 제한될 수 있습니다.</li>
                <li>자극적이고 노골적인 성행위를 묘사하는 등 타인에게 성적 수치심을 유발시키거나 왜곡된 성 의식 등을 야기할 수 있는 내용의 게시물, 타인에게 잔혹감 또는 혐오감을 일으킬 수 있는 폭력적이고 자극적인 내용의 게시물, 본인 이외의 자를 사칭하거나 허위사실을 주장하는 등 타인을 기만하는 내용의 게시물, 과도한 욕설, 비속어 등을 계속하여 반복적으로 사용하여 심한 혐오감 또는 불쾌감을 일으키는 내용의 게시물은 제한될 수 있습니다.</li>
            </ul>

            <p>CIA는 본 약관의 범위 내에서 게시물 운영정책, 각 개별 서비스에서의 약관 또는 운영정책, 각 서비스 상의 안내, 공지사항, 고객센터 도움말 등을 두어, 여러분에게 안정적이고 원활한 서비스 이용이 가능하도록 지원하고 있습니다. 각 세부 정책에는 여러분이 참고할 수 있도록 보다 구체적인 유의사항을 포함하고 있으니, 본 약관 본문 및 구성 페이지 상의 링크 등을 통해 이를 확인해 주시기 바랍니다.</p>
        </div>

        <div class="termsSix">
            <h5>부득이 서비스 이용을 제한할 경우 합리적인 절차를 준수합니다.</h5>
            <p>
                부득이 여러분의 서비스 이용을 제한해야 할 경우 명백한 법령 위반이나 타인의 권리침해로서 긴급한 위험 또는 피해 차단이 요구되는 사안 외에는 위와 같은 단계적 서비스 이용제한 원칙을 준수 하겠습니다. 명백한 법령 위반 등을 이유로 부득이 서비스 이용을 즉시 영구 정지시키는 경우 서비스 이용을 통해 획득한 포인트 및 기타 혜택 등은 모두 소멸되고 이에 대해 별도로 보상하지 않으므로 유의해 주시기 바랍니다. 서비스 이용 제한의 조건, 세부 내용 등은 계정 운영정책 및 각 개별 서비스에서의 운영정책을 참고하시기 바랍니다.
            </p>
        </div>

        <div class="termsSeven">
            <h5>언제든지 네이버 서비스 이용계약을 해지하실 수 있습니다.</h5>
            <p>CIA에게는 참 안타까운 일입니다만, 
                회원은 언제든지 서비스 이용계약 해지를 신청하여 회원에서 탈퇴할 수 있으며, 이 경우 CIA는 관련 법령 등이 정하는 바에 따라 이를 지체 없이 처리하겠습니다.</p>
        </div>
    </div>

    <hr>
    <div class="infoHead">
        <h2 id="info">개인정보 처리방침</h2>

        <div class="infoOne">
            <h2>1.개인정보 처리방침의 의의</h2>
            <p>
                개인정보처리방침은 다음과 같은 중요한 의미를 가지고 있습니다.
                <br>
                어떤 정보를 수집하고, 수집한 정보를 어떻게 사용하며, 필요에 따라 누구와 이를 공유(‘위탁 또는 제공’)하며, 이용목적을 달성한 정보를 언제·어떻게 파기하는지 등 관련한 정보를 투명하게 제공합니다.
                <br>
                정보주체로서 이용자는 자신의 개인정보에 대해 어떤 권리를 가지고 있으며, 이를 어떤 방법과 절차로 행사할 수 있는지를 알려드립니다. 또한, 법정대리인(부모 등)이 만14세 미만 아동의 개인정보 보호를 위해 어떤 권리를 행사할 수 있는지도 함께 안내합니다.
                <br>
                개인정보 침해사고가 발생하는 경우, 추가적인 피해를 예방하고 이미 발생한 피해를 복구하기 위해 누구에게 연락하여 어떤 도움을 받을 수 있는지 알려드립니다.
                <br>
                그 무엇보다도, 개인정보와 관련하여 네이버와 이용자간의 권리 및 의무 관계를 규정하여 이용자의 ‘개인정보자기결정권’을 보장하는 수단이 됩니다.        
            </p>
        </div>

        <hr>
        <div class="infoTwo">
            <h2>2.수집하는 개인 정보</h2>
            <p>
            	 <strong>서비스를 이용하기 위해 회원가입을 할 경우, CIA는 서비스 이용을 위해 필요한 최소한의 개인정보를 수집합니다.
                    회원가입 시점에 네이버가 이용자로부터 수집하는 개인정보는 아래와 같습니다.</strong>
                  <br>
                  회원 가입 시에 ‘아이디, 비밀번호, 이름, 생년월일, 성별, 휴대전화번호’를 필수항목으로 수집합니다. 만약 이용자가 입력하는 생년월일이 만14세 미만 아동일 경우에는 법정대리인 정보(법정대리인의 이름, 생년월일, 성별, 중복가입확인정보(DI), 휴대전화번호)를 추가로 수집합니다. 그리고 선택항목으로 이메일주소를 수집합니다.
                  <br> 
                  단체아이디로 회원가입 시 단체아이디, 비밀번호, 단체이름, 이메일주소, 휴대전화번호를 필수항목으로 수집합니다. 그리고 단체 대표자명을 선택항목으로 수집합니다.            
                <br><hr>
                
                <strong>서비스 이용 과정에서 이용자로부터 수집하는 개인정보는 아래와 같습니다.</strong>
                <br>
                회원정보 또는 개별 서비스에서 프로필 정보(별명, 프로필 사진)를 설정할 수 있습니다. 회원정보에 별명을 입력하지 않은 경우에는 마스킹 처리된 아이디가 별명으로 자동 입력됩니다.
                <br>
                별 서비스 이용, 이벤트 응모 및 경품 신청 과정에서 해당 서비스의 이용자에 한해 추가 개인정보 수집이 발생할 수 있습니다. 추가로 개인정보를 수집할 경우에는 해당 개인정보 수집 시점에서 이용자에게 ‘수집하는 개인정보 항목, 개인정보의 수집 및 이용목적, 개인정보의 보관기간’에 대해 안내 드리고 동의를 받습니다.
                <br><hr>

                <strong>서비스 이용 과정에서 IP 주소, 쿠키, 서비스 이용 기록, 기기정보, 위치정보가 생성되어 수집될 수 있습니다.
                    또한 이미지 및 음성을 이용한 검색 서비스 등에서 이미지나 음성이 수집될 수 있습니다.</strong>
                <br>
                1) 서비스 이용 과정에서 이용자에 관한 정보를 자동화된 방법으로 생성하여 이를 저장(수집)하거나, 2) 이용자 기기의 고유한 정보를 원래의 값을 확인하지 못 하도록 안전하게 변환하여 수집합니다. 서비스 이용 과정에서 위치정보가 수집될 수 있으며,
                이와 같이 수집된 정보는 개인정보와의 연계 여부 등에 따라 개인정보에 해당할 수 있고, 개인정보에 해당하지 않을 수도 있습니다.
                <br><hr>
                
                <strong>아래의 방법을 통해 개인정보를 수집합니다.</strong>
                <br>
                회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우, 해당 개인정보를 수집합니다.
                고객센터를 통한 상담 과정에서 웹페이지, 메일, 팩스, 전화 등을 통해 이용자의 개인정보가 수집될 수 있습니다.
                오프라인에서 진행되는 이벤트, 세미나 등에서 서면을 통해 개인정보가 수집될 수 있습니다.
                CIA와 제휴한 외부 기업이나 단체로부터 개인정보를 제공받을 수 있으며, 이러한 경우에는 개인정보보호법에 따라 제휴사에서 이용자에게 개인정보 제공 동의 등을 받은 후에 네이버에 제공합니다.
                기기정보와 같은 생성정보는 PC웹, 모바일 웹/앱 이용 과정에서 자동으로 생성되어 수집될 수 있습니다.
            </p>
        </div>

        <hr>
        <div class="infoThree">
            <h2>3.수집한 개인정보 이용</h2>
            <p>회원 가입 의사의 확인, 연령 확인 및 법정대리인 동의 진행, 이용자 및 법정대리인의 본인 확인, 이용자 식별, 회원탈퇴 의사의 확인 등 회원관리를 위하여 개인정보를 이용합니다.
               콘텐츠 등 기존 서비스 제공(광고 포함)에 더하여, 인구통계학적 분석, 서비스 방문 및 이용기록의 분석, 개인정보 및 관심에 기반한 이용자간 관계의 형성, 지인 및 관심사 등에 기반한 맞춤형 서비스 제공 등 신규 서비스 요소의 발굴 및 기존 서비스 개선 등을 위하여 개인정보를 이용합니다.
               법령 및 이용약관을 위반하는 회원에 대한 이용 제한 조치, 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정도용 및 부정거래 방지, 약관 개정 등의 고지사항 전달, 분쟁조정을 위한 기록 보존, 민원처리 등 이용자 보호 및 서비스 운영을 위하여 개인정보를 이용합니다.
               유료 서비스 제공에 따르는 본인인증, 구매 및 요금 결제, 상품 및 서비스의 배송을 위하여 개인정보를 이용합니다.
               이벤트 정보 및 참여기회 제공, 광고성 정보 제공 등 마케팅 및 프로모션 목적으로 개인정보를 이용합니다.
               서비스 이용기록과 접속 빈도 분석, 서비스 이용에 대한 통계, 서비스 분석 및 통계에 따른 맞춤 서비스 제공 및 광고 게재 등에 개인정보를 이용합니다.
               보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축을 위해 개인정보를 이용합니다.
            </p>
        </div>

        <div class="infoFour">
            <h2>4.개인 정보의 파기</h2>
            <p>
                <strong>회사는 원칙적으로 이용자의 개인정보를 회원 탈퇴 시 지체없이 파기하고 있습니다.</strong>
                <br>
                단, 이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우, 또는 법령에서 일정 기간 정보보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다. 
                <br><hr>
                <strong>전자상거래 등에서의 소비자 보호에 관한 법률, 전자문서 및 전자거래 기본법, 통신비밀보호법 등 법령에서 일정기간 정보의 보관을 규정하는 경우는 아래와 같습니다. 네이버는 이 기간 동안 법령의 규정에 따라 개인정보를 보관하며, 본 정보를 다른 목적으로는 절대 이용하지 않습니다.</strong>
                <br>
                전자상거래 등에서 소비자 보호에 관한 법률
                계약 또는 청약철회 등에 관한 기록 : 5년 보관
                대금결제 및 재화 등의 공급에 관한 기록 : 5년 보관
                소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 보관
                전자문서 및 전자거래 기본법
                공인전자주소를 통한 전자문서 유통에 관한 기록 : 10년 보관
                통신비밀보호법
                로그인 기록 : 3개월
                <br><hr>
                <strong>회원탈퇴, 서비스 종료, 이용자에게 동의받은 개인정보 보유기간의 도래와 같이 개인정보의 수집 및 이용목적이 달성된 개인정보는 재생이 불가능한 방법으로 파기하고 있습니다.
                    법령에서 보존의무를 부과한 정보에 대해서도 해당 기간 경과 후 지체없이 재생이 불가능한 방법으로 파기합니다.</strong>
                <br>
                전자적 파일 형태의 경우 복구 및 재생이 되지 않도록 기술적인 방법을 이용하여 안전하게 삭제하며, 출력물 등은 분쇄하거나 소각하는 방식 등으로 파기합니다.
                참고로 CIA는 ‘개인정보 유효기간제’에 따라 1년간 서비스를 이용하지 않은 회원의 개인정보를 별도로 분리 보관 또는 삭제하여 관리하고 있습니다.
            </p>
        </div>
    </div>
</div>
<%@ include file="../include/footer.jsp" %>